
          <?require_once ("head.php");?>
			<div style="overflow: auto " class='main'>
			  <h1>Добро пожаловать на сайт фрилансерства в МИРЭА. </h1>
			  <p>	Этот сервис создаётся мной, студентом 4 курса факультета ИТ МИРЭА. Фрилансер 
чаще всего сам предлагает свои услуги — через Интернет. Этот сервис призван 
объединить все лица, предлагающие свои услуги и свести их с заказчиками. И те 
и те студенты нашего вуза, желающие закрыть сессию и подзаработать на своих знаниях.</p>
			  <img src="http://depts.washington.edu/trnews/spr07/images/welcome.jpg"> 
Эта страничка ждёт не дождётся 
своих юзеров, но так как она находится в зоне .com и плюс к этому ещё домен 3го уровня, то дойти до меня поисковым роботам видимо не суждено.
P.S. поэтому страница функционирует в интересах домашнего пользования.
			  <p><a href="http://localhost/freelance">Здесь вы можете вступить в наши ряды</a></p>
			  <br/>
			  <img height="180" width="270" align="right" src="images/else/am.png">
           </div>
	      </div>
	     </div>
       </div>    
	  </div>
    <?require_once ("footer.php");?>
  </body>
</html>